Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# Write to the %@ rolling note at %@.
source: Write to the %1$@ rolling note at %2$@.
ar: اكتب إلى %1$@ المقطع على %2$@.
bn: লিখুন এ %1$@ রুটিন নোট %2$@.
de: Schreibt in die %1$@-Laufnotiz unter %2$@.
es: Escribe a la %1$@ Rolling note en el %2$@.
fr: Écrivez à la %1$@ Rolling note à %2$@.
hi: लिखें कि %1$@ रोल नोट %2$@.
id: Tulislah kepada %1$@ Rolling note pada %2$@.
it: Scrivete alla %1$@ Rolling note a %2$@.
ja: 書くこと The %1$@ ローリングノート at %2$@.
ko: 글을 쓰는 The %1$@ Rolling Note 에 대한 리뷰 %2$@.
nl: Schrijf aan de %1$@ Rolling note op %2$@.
pl: Napisz do The %1$@ Rolex notatką na %2$@.
pt_br: Escreva para o %1$@ A nota de rolagem em %2$@.
ru: Напишите в The %1$@ Ролинг нота в %2$@.
ta: எழுதுங்கள் the %1$@ ரோல்ட் டேவிட் %2$@.
th: เขียนให้ the %1$@ โลเลียมหมายเหตุที่ %2$@.
tr: yazın o %1$@ Rolling note ile %2$@.
uk: Напишіть до %1$@ Ролінг нотатки на %2$@.
ur: لکھیں The %1$@ رولنگ نوٹ %2$@.
vi: Viết cho the %1$@ Rolling note tại %2$@.
zh_hans: 写给The %1$@ 罗素 笔记 %2$@.
zh_hant: 寫給The %1$@ 羅素 筆記 %2$@.

source: Writing through the Capture pipeline
ar: الكتابة من خلال قناة Capture Pipeline
bn: পাইপলাইন ক্যাপচারের মাধ্যমে লিখুন
de: Schreiben über die Erfassungs-Pipeline
es: Escribir a través de la tubería Capture
fr: Écrire à travers le pipeline Capture
hi: Capture पाइपलाइन के माध्यम से लिखना
id: Menulis melalui pipa Capture
it: Scrivere attraverso il pipeline di cattura
ja: Capture Pipelineを通して書く
ko: Capture Pipeline을 통해서 작성하는 글
nl: Schrijven door de Capture Pipeline
pl: Pisząc przez rurociąg Capture
pt_br: Escrever através do pipeline Capture
ru: Письмо через трубопровод Capture
ta: Capture pipeline மூலம் எழுதப்பட்ட
th: เขียนผ่านท่อ Capture
tr: Capture Pipeline ile yazmak
uk: Писати через трубопровід Capture
ur: Capture پائپ لائن کے ذریعے لکھنے
vi: Viết qua đường ống Capture
zh_hans: 通过捕捉管道写作
zh_hant: 通過捕捉管道寫作

source: You already own lifetime Unlimited. Upgrade once to support Apple Family Sharing.
ar: أنت بالفعل لديك Lifetime Unlimited.إعادة التحديث مرة واحدة لتعزيز دعم Apple Family Sharing.
bn: আপনি ইতিমধ্যে লাইফটাইম অলিমেটেডের মালিক।
de: Sie besitzen bereits lebenslanges Unlimited. Upgraden Sie einmal, um Apple Family Sharing zu unterstützen.
es: Ya tienes un servicio de vida ilimitado. actualiza una vez para soportar el Apple Family Sharing.
fr: Vous possédez déjà Lifetime Unlimited. Mettez à niveau une fois pour prendre en charge le Partage familial Apple.
hi: आप पहले से ही लाइफ टाइम अनधिकृत के मालिक हैं. Apple परिवार साझा करने का समर्थन करने के लिए एक बार अपग्रेड करें.
id: Anda sudah memiliki Lifetime Unlimited. upgrade sekali untuk mendukung Apple Family Sharing.
it: Avete già un'applicazione per tutta la vita. Aggiorna una volta per supportare Apple Family Sharing.
ja: あなたはすでにライフティ ユニットを所有しています。アップグレードしてApple Family Sharingをサポートします。
ko: 이미 Lifetime Unlimited를 소유하고 있습니다. Apple Family Sharing을 지원하기 위해 한 번 업그레이드하세요.
nl: Je hebt al Lifetime Unlimited. Upgrade één keer om Apple Family Sharing te ondersteunen.
pl: Masz już własność Lifetime Unlimited. Uaktualnij raz, aby obsługiwać udostępnianie rodzinne Apple.
pt_br: Você já possui o Lifetime Unlimited. Atualize uma vez para suportar a Apple Family Sharing.
ru: У вас уже есть Lifetime Unlimited. Обновите один раз, чтобы поддерживать Apple Family Sharing.
ta: உங்கள் வாழ்க்கை முழுவதும் Unlimited.Upgrade once to support Apple Family Sharing.
th: คุณมี Lifetime Unlimited ได้แล้ว การอัพเกรดครั้งเดียวเพื่อสนับสนุนการแชร์ Apple Family
tr: Apple Family Sharing'i destekleyecek şekilde bir kez yükseltin.
uk: Ви вже володієте програмою Lifetime Unlimited. Оновлюйте один раз, щоб підтримати Apple Family Sharing.
ur: آپ کو اب تک Lifetime Unlimited کا مالک ہے. Apple Family Sharing کی حمایت کے لئے ایک بار اپ گریڈ کریں.
vi: Bạn đã sở hữu Lifetime Unlimited. Cập nhật một lần để hỗ trợ Apple Family Sharing.
zh_hans: 您已经拥有终身无限版,一次升级以支持 Apple 家庭共享。
zh_hant: 您已經擁有終身無限版,一次升級以支持 Apple 家庭共享。

source: You have lifetime Unlimited access. Upgrade once to share it with your Family Sharing group.
ar: يمكنك الوصول إلى الوصول غير المحدود لعام كامل. تحديث مرة واحدة لتشاركها مع مجموعة التواصل الاجتماعي الخاص بك.
bn: আপনি একটি জীবন অ্যাক্সেস আছে সীমাহীন. আপগ্রেড একবার এটি আপনার পারিবারিক ভাগ গ্রুপের সাথে শেয়ার করতে.
de: Sie haben lebenslangen Unlimited-Zugriff. Upgraden Sie einmal, um ihn mit Ihrer Familienfreigabe-Gruppe zu teilen.
es: Tiene acceso ilimitado durante toda la vida. actualiza una vez para compartirlo con tu grupo de Familia.
fr: Vous avez un accès illimité à vie. Mettez-le à niveau une fois pour le partager avec votre groupe de Partage Familial.
hi: आपके पास जीवन भर असीमित पहुंच है. इसे अपने परिवार साझा समूह के साथ साझा करने के लिए एक बार अपग्रेड करें.
id: Anda memiliki akses tanpa batas seumur hidup. upgrade sekali untuk membagikannya dengan kelompok Keluarga Berbagi.
it: Avete accesso illimitato per tutta la vita. Aggiorna una volta per condividerlo con il tuo gruppo di Condivisione Familiare.
ja: 無制限のアクセスが一生有ります。一度アップグレードして、家族共有グループと共有してください。
ko: 평생 무제한 액세스할 수 있습니다.일단 업그레이드하여 가족 공유 그룹과 공유하세요.
nl: Je hebt een levenslange onbeperkte toegang. Upgrade eenmaal om deze te delen met je groep Familie delen.
pl: Masz dostęp do nieograniczonego dostępu przez całe życie. Uaktualnij go raz, aby udostępnić go swojej grupie Rodzinny.
pt_br: Você tem acesso ilimitado por toda a vida. Atualize uma vez para compartilhá-lo com o seu grupo de Compartilhamento Familiar.
ru: У вас есть пожизненный неограниченный доступ. Обновите его один раз, чтобы поделиться им с группой семейного обмена.
ta: உங்கள் குடும்பத்தில் ஒரு முறை சேமிக்க வேண்டும்.அதற்காக உங்கள் குடும்பத்தில் ஒரு முறை சேமிக்க வேண்டும்.
th: คุณมีการเข้าถึงตลอดชีวิตไม่ จํากัด. อัปเดตครั้งเดียวเพื่อแบ่งปันกับกลุ่มการแชร์ครอบครัวของคุณ
tr: Aile Paylaşımı grubunuzla paylaşmak için bir kez yükseltin.
uk: Ви маєте довічний необмежений доступ. оновити один раз, щоб поділитися ним з вашою групою сімейного обміну.
ur: آپ کو زندگی بھر لامحدود رسائی ہے.آپ کو ایک بار اپ ڈیٹ کریں اور اپنے خاندان کا اشتراک گروپ کے ساتھ اشتراک کریں.
vi: Bạn có quyền truy cập không giới hạn suốt đời. Cập nhật một lần để chia sẻ nó với nhóm Chia sẻ Gia đình của bạn.
zh_hans: 您可以使用无限期访问,升级一次以与您的家庭共享组共享。
zh_hant: 您可以使用無限期訪問,升級一次以與您的家庭共享組共享。

source: You've used all your free transcription time.
ar: لقد استخدمت كل وقت التفريغ المجاني.
bn: আপনি আপনার সব ফ্রি ট্রান্সক্রিপশন সময় ব্যবহার করেছেন।
de: Sie haben Ihre gesamte kostenlose Transkriptionszeit verbraucht.
es: Has agotado todo tu tiempo de transcripción gratuito.
fr: Vous avez utilisé tout votre temps de transcription gratuit.
hi: आपने अपना सारा मुफ़्त ट्रांसक्रिप्शन समय इस्तेमाल कर लिया है।
id: Anda telah menggunakan semua waktu transkripsi gratis Anda.
it: Hai usato tutto il tempo di trascrizione gratuito.
ja: 無料の文字起こし時間をすべて使い切りました。
ko: 무료 전사 시간을 모두 사용했습니다.
nl: Je hebt al je gratis transcriptietijd gebruikt.
pl: Wykorzystano cały darmowy czas transkrypcji.
pt_br: Você usou todo o seu tempo gratuito de transcrição.
ru: Вы использовали всё бесплатное время расшифровки.
ta: உங்கள் இலவச உரையாக்க நேரம் முழுவதும் பயன்படுத்தப்பட்டுள்ளது.
th: คุณใช้เวลาในการถอดเสียงฟรีครบแล้ว
tr: Tüm ücretsiz yazıya dökme sürenizi kullandınız.
uk: Ви використали весь безкоштовний час транскрипції.
ur: آپ اپنا تمام مفت ٹرانسکرپشن وقت استعمال کر چکے ہیں۔
vi: Bạn đã dùng hết thời gian phiên âm miễn phí.
zh_hans: 你已用完所有免费转录时长。
zh_hant: 您已用完所有免費轉錄時間。

source: You've used your free transcription time. Get Vox.md Unlimited to continue.
ar: يمكنك الحصول على Vox.md غير محدود للتوصل إلى التقدم.
bn: আপনি আপনার বিনামূল্যে ট্রান্সপ্লোরেশন সময় ব্যবহার করেছেন। পেতে Vox.md অব্যাহত থাকার জন্য সীমাহীন।
de: Sie haben Ihre kostenlose Transkriptionszeit aufgebraucht. Holen Sie sich Vox.md Unlimited, um fortzufahren.
es: Usted ha utilizado su tiempo de transcripción libre. Toma Vox.md ilimitado para continuar.
fr: Vous avez utilisé votre temps de transcription libre. Gagnez Vox.md Il est illimité de continuer.
hi: आपने अपना मुफ्त ट्रांसक्रिप्शन समय इस्तेमाल किया है। ले लो Vox.md बिना सीमा के जारी रखें।
id: Anda telah menggunakan waktu transcription gratis Anda. Dapatkan Vox.md Tidak terbatas untuk melanjutkan.
it: Hai usato il tuo tempo di trascrizione gratuito. Guarda Vox.md illimitato per continuare.
ja: 無料のトランスクリプション時間を使いました。 ゲット Vox.md 無制限に続く。
ko: 당신은 당신의 무료 트랜스피리 시간을 사용했습니다. Vox.md 계속할 수 있는 무제한
nl: Je hebt je gratis transcriptietijd gebruikt. Geef Vox.md Onbeperkt om door te gaan.
pl: Wykorzystaliście swój wolny czas transkrypcji. dostać Vox.md Nieograniczone do kontynuacji.
pt_br: Você usou seu tempo de transcrição livre. Vá Vox.md ilimitado para continuar.
ru: Вы использовали свое свободное время транскрипции. Получить Vox.md Неограниченное продолжение .
ta: உங்கள் free transcription time ஐ பயன்படுத்திவிட்டீர்கள். பெறு Vox.md தவிர்க்க முடியாத நிலை
th: คุณได้ใช้เวลาการถ่ายโอนฟรีของคุณ รับ Vox.md ไม่ จํากัด เพื่อต่อเนื่อง
tr: Ücretsiz transcription zamanınızı kullanmışsınız. Get Al Vox.md Sınırsız devam etmek için.
uk: Ви виконали свій вільний час транскрипції. отримувати Vox.md Не обмежуючись продовженням.
ur: آپ نے اپنے مفت ٹرانسفر وقت کا استعمال کیا ہے. حاصل کریں Vox.md جاری رکھنے کے لئے لامحدود
vi: Bạn đã sử dụng thời gian chuyển đổi miễn phí của bạn. nhận được Vox.md Không giới hạn để tiếp tục.
zh_hans: 你已经使用了你的免费转录时间。 得 Vox.md 无限的继续。
zh_hant: 你已經使用了你的免費轉錄時間。 得 Vox.md 無限的繼續。

source: Your captured text is processed locally and is not sent to a cloud AI service.
ar: يتم معالجة النص الخاص بك على المستوى المحلي ولا يتم إرسالها إلى خدمة AI في الأسواق.
bn: আপনার ক্যাপচারিত টেক্সটটি স্থানীয়ভাবে প্রক্রিয়াকরণ করা হয় এবং একটি ক্লাউড এআই পরিষেবাতে পাঠানো হয় না।
de: Ihr erfasster Text wird lokal verarbeitet und nicht an einen KI-Clouddienst gesendet.
es: El texto capturado se procesa localmente y no se envía a un servicio de IA en la nube.
fr: Votre texte capturé est traité localement et n’est pas envoyé à un service d’IA dans le cloud.
hi: आपके कैप्चर किए गए पाठ को स्थानीय रूप से संसाधित किया जाता है और इसे एक क्लाउड एआई सेवा में नहीं भेजा जाता है।
id: Teks yang Anda tangkap diproses secara lokal dan tidak dikirim ke layanan AI awan.
it: Il testo catturato viene elaborato localmente e non viene inviato a un servizio di AI cloud.
ja: キャプチャされたテキストはローカルに処理され、クラウドAIサービスに送信されません。
ko: 캡처된 텍스트는 로컬로 처리되며 클라우드 AI 서비스로 전송되지 않습니다.
nl: Uw vastgelegde tekst wordt lokaal verwerkt en wordt niet naar een cloud-AI-service verzonden.
pl: Twój zapisany tekst jest przetwarzany lokalnie i nie jest wysyłany do usługi AI w chmurze.
pt_br: O texto capturado é processado localmente e não é enviado para um serviço de IA na nuvem.
ru: Захваченный вами текст обрабатывается локально и не отправляется в облачную службу ИИ.
ta: உங்கள் எழுதப்பட்ட உரை இடத்தில் செயல்படுகிறது மற்றும் ஒரு Cloud AI சேவை அனுப்பப்படவில்லை.
th: ข้อความที่คุณจับจะถูกประมวลผลในท้องถิ่นและไม่ได้ส่งไปยังบริการ AI ในคลาวด์
tr: Kapatılan metinler yerel olarak işlenir ve bulut AI hizmetine gönderilmez.
uk: Ваш зафіксований текст обробляється локально і не надсилається на хмарну службу AI.
ur: آپ کی گرفتاری کا متن مقامی طور پر پروسیسنگ کیا جاتا ہے اور ایک اکیلے AI سروس میں نہیں بھیجا جاتا ہے.
vi: Văn bản được chụp được xử lý cục bộ và không được gửi đến dịch vụ AI đám mây.
zh_hans: 您捕获的文本在本地处理,而不是发送到云AI服务。
zh_hant: 您捕獲的文本在本地處理,而不是發送到雲AI服務。

source: Your free captures are used. Unlock Unlimited to keep capturing.
ar: يتم استخدام الملفات المجانية الخاصة بك. Unlock Unlimited لمواصلة الصيد.
bn: আপনার বিনামূল্যে ক্যাপচার ব্যবহার করা হয়. Unlock Unlimited ক্যাপাসিটি চালিয়ে যাওয়ার জন্য।
de: Ihre kostenlosen Erfassungen sind aufgebraucht. Schalten Sie Unlimited frei, um weiter zu erfassen.
es: Sus capturas gratuitas se utilizan. Desbloquear Unlimited para continuar capturando.
fr: Vos captures gratuites sont utilisées. Unlock Unlimited pour continuer à capturer.
hi: अपने मुफ्त कैप्चर का उपयोग किया जाता है. Unlock Unlimited कैप्चर जारी रखने के लिए।
id: Anda dapat menggunakan Unlock Unlimited untuk terus menangkap.
it: Le tue scatti gratuiti vengono utilizzati. disattivare il limite per continuare a catturare.
ja: 無料のキャプチャが使われます. Unlock Unlimited to keep capturing.
ko: 당신의 무료 캡처가 사용됩니다.Unlock Unlimited 계속 캡처.
nl: Je gratis opnames worden gebruikt. Unlock Unlimited om te blijven vastleggen.
pl: Twoje darmowe zdjęcia są używane. Unlock Unlimited, aby kontynuować przechwytywanie.
pt_br: Seus capturas gratuitas são usadas. Desbloquear ilimitado para continuar a capturar.
ru: Ваши бесплатные записи используются. Unlock Unlimited для продолжения захвата.
ta: உங்கள் இலவச படங்களை பயன்படுத்தப்படுகிறது. Unlock Unlimited காட்ட இன்னும்.
th: การจับภาพฟรีของคุณจะถูกใช้ Unlock Unlimited เพื่อให้การจับภาพยังคงอยู่
tr: Ücretsiz çekimlerinizi kullanın. Unlock Unlimited yakalamayı sürdürmek için.
uk: Використовуйте свої безкоштовні зйомки. Unlock Unlimited, щоб продовжувати захоплення.
ur: آپ کی مفت گرفتاریوں کو استعمال کیا جاتا ہے. Unlock Unlimited پکڑنے کے لئے جاری رکھیں.
vi: Các bản ghi âm miễn phí của bạn được sử dụng. Unlock Unlimited để tiếp tục chụp.
zh_hans: 你的免费捕获被使用. 解锁无限继续捕获。
zh_hant: 你的免費捕獲被使用. 解鎖無限繼續捕獲。

source: Your free transcription time and captures are used. Unlock Unlimited to continue.
ar: وقت الترجمة المجانية الخاصة بك والتسجيلات يتم استخدامه. Unlock Unlimited لمواصلة.
bn: আপনার বিনামূল্যে ট্রান্সপ্লিকেশন সময় এবং ক্যাপচার ব্যবহার করা হয়. Unlock Unlimited অব্যাহত রাখতে।
de: Ihre kostenlose Transkriptionszeit und Erfassungen sind aufgebraucht. Schalten Sie Unlimited frei, um fortzufahren.
es: Su tiempo de transcripción gratuita y capturas se utilizan. Desbloquear ilimitado para continuar.
fr: Votre temps de transcription gratuit et les captures sont utilisées. Unlock Unlimited pour continuer.
hi: आपके मुफ्त ट्रांसक्रिप्शन समय और कैप्चर का उपयोग किया जाता है. Unlock Unlimited जारी रखने के लिए।
id: Waktu dan catatan transkripsi gratis Anda digunakan. Unlock Unlimited untuk melanjutkan.
it: Il tuo tempo di trascrizione gratuito e le copie sono utilizzate. Unlock Unlimited per continuare.
ja: 無料のトランスクリプション時間とキャプチャが使用されます. Unlock Unlimited to continue.
ko: 무료 트랜스피리 시간과 캡처가 사용됩니다.Unlock Unlimited 계속하기 위해.
nl: Uw gratis transcriptietijd en opnames worden gebruikt. Unlock Unlimited om verder te gaan.
pl: Twój wolny czas transkrypcji i zdjęcia są używane. Unlock Unlimited do kontynuowania.
pt_br: Seu tempo de transcrição livre e capturas são usados. Desbloquear ilimitado para continuar.
ru: Ваше свободное время транскрипции и записи используются. Unlock Unlimited для продолжения.
ta: உங்கள் இலவச பதிவிறக்க நேரம் மற்றும் காட்சிகள் பயன்படுத்தப்படுகிறது. Unlock Unlimited தொடங்க.
th: เวลาการถ่ายภาพฟรีและภาพถ่ายของคุณจะถูกใช้ Unlock Unlimited เพื่อดําเนินการต่อ
tr: Ücretsiz transcription zaman ve yakalama kullanılır. Unlock Unlimited devam etmek için.
uk: Ваш вільний час транскрипції і зйомки використовуються. Unlock Unlimited продовжити.
ur: آپ کی مفت ٹرانسپیشن وقت اور فہرستوں کا استعمال کیا جاتا ہے. Unlock Unlimited جاری کرنے کے لئے.
vi: Thời gian chuyển đổi miễn phí và các bản ghi được sử dụng. Unlock Unlimited để tiếp tục.
zh_hans: 您的免费转录时间和捕获被使用. Unlock Unlimited 继续。
zh_hant: 您的免費轉錄時間和捕獲被使用. Unlock Unlimited 繼續。

source: Your iPhone is saving this recording.
ar: iPhone الخاص بك يختار هذا التسجيل.
bn: আপনার iPhone এই রেকর্ডটা বাঁচিয়ে রাখা হচ্ছে।
de: Ihr iPhone sichert diese Aufnahme.
es: tuya iPhone Salva esta grabación.
fr: Votre iPhone Il sauve ce disque.
hi: आपकी iPhone इस रिकॉर्ड को बचाने के लिए
id: Anda iPhone Menyelamatkan rekaman ini.
it: Il tuo iPhone Salva questo record.
ja: 君の iPhone この録音を保存しています。
ko: 당신의 iPhone 이 녹음을 저장하고 있습니다.
nl: Uw iPhone Deze opname wordt gered.
pl: Twój iPhone Oszczędzamy ten nagrywarek.
pt_br: O seu iPhone Ele está salvando essa gravação.
ru: Твоя iPhone Это спасает запись.
ta: உன் iPhone இந்த பதிவை காப்பாற்ற
th: ของคุณ iPhone บันทึกการบันทึกนี้
tr: Senin iPhone Bu kayıtları kurtarıyor.
uk: Твоя iPhone Це збереже цей запис.
ur: آپ کی iPhone اس ریکارڈ کو محفوظ کریں
vi: của bạn iPhone Cứu lưu bản ghi này.
zh_hans: 你的 iPhone 保存了这张唱片。
zh_hant: 你的 iPhone 保存了這張唱片。

source: Your iPhone is transcribing on device.
ar: iPhone الخاص بك يترجم على جهازك.
bn: আপনার iPhone ডিভাইসের উপর রেজিস্ট্রেশন করা হয়।
de: Ihr iPhone transkribiert auf dem Gerät.
es: tuya iPhone Se transcribe en el dispositivo.
fr: Votre iPhone Il est transcrit sur l’appareil.
hi: आपकी iPhone उपकरण में अनुवाद किया जाता है।
id: Anda iPhone Transposisi pada perangkat.
it: Il tuo iPhone Si sta trascrivendo sul dispositivo.
ja: 君の iPhone デバイスに転写している。
ko: 당신의 iPhone 장치에 번역되어 있습니다.
nl: Uw iPhone Het transcribeert op het apparaat.
pl: Twój iPhone Przekazuje się na urządzeniach.
pt_br: O seu iPhone É a transcrição do dispositivo.
ru: Твоя iPhone Перевод на устройство.
ta: உன் iPhone transcript ஆங்கிலத்தில் எழுதப்படுகிறது.
th: ของคุณ iPhone เป็นการถ่ายโอนในอุปกรณ์
tr: Senin iPhone Cihazı transcribe ediyor.
uk: Твоя iPhone Перекладається на пристрої.
ur: آپ کی iPhone یہ آلہ پر ٹرانسفر کر رہا ہے.
vi: của bạn iPhone Nó đang được chuyển sang thiết bị.
zh_hans: 你的 iPhone 它在设备上转录。
zh_hant: 你的 iPhone 它在設備上轉錄。

source: Your iPhone is transcribing this recording on device.
ar: iPhone الخاص بك يلتحق هذا التسجيل على جهازك.
bn: আপনার iPhone এই রেকর্ডটি ডিভাইসে রেকর্ড করা হচ্ছে।
de: Ihr iPhone transkribiert diese Aufnahme auf dem Gerät.
es: tuya iPhone está transcribiendo esta grabación en el dispositivo.
fr: Votre iPhone Il transcrit cette enregistrement sur l'appareil.
hi: आपकी iPhone इस रिकॉर्ड को डिवाइस पर रिकॉर्ड किया जा रहा है।
id: Anda iPhone Anda sedang mencatat rekaman ini di perangkat.
it: Il tuo iPhone Questo file viene trascritto sul dispositivo.
ja: 君の iPhone このレコーディングをデバイスに転送しています。
ko: 당신의 iPhone 이 기록을 장치에 전송하고 있습니다.
nl: Uw iPhone Deze opname wordt op het apparaat transcribeerd.
pl: Twój iPhone Przekazuje się to nagranie do urządzenia.
pt_br: O seu iPhone está a transcrever esta gravação no dispositivo.
ru: Твоя iPhone переписывает эту запись на устройство.
ta: உன் iPhone இந்த பதிவை இணையத்தில் பதிவு செய்கிறேன்.
th: ของคุณ iPhone การถ่ายโอนบันทึกนี้ในอุปกรณ์
tr: Senin iPhone Bu kayıt cihazda kaydedilir.
uk: Твоя iPhone Переписується цей запис на пристрій.
ur: آپ کی iPhone اس ڈیزائن میں اس ریکارڈ کو ٹرانسفر کر رہا ہے.
vi: của bạn iPhone đang ghi lại bản ghi này trên thiết bị.
zh_hans: 你的 iPhone 正在将此记录转录到设备上。
zh_hant: 你的 iPhone 正在將此記錄轉錄到設備上。

source: Your lifetime Unlimited access supports Apple Family Sharing.
ar: الوصول غير المحدود لعيشك يدعم Apple Family Sharing.
bn: আপনার লাইফটাইম অ্যাক্সেস অসীম Apple ফ্যামিলি শেয়ারিং সমর্থন করে।
de: Ihr lebenslanger Unlimited-Zugriff unterstützt Apple Family Sharing.
es: El acceso ilimitado de toda la vida admite Apple Family Sharing.
fr: L’accès illimité prend en charge le Partage familial Apple.
hi: अपने जीवनकाल असीमित पहुंच Apple परिवार साझा करना का समर्थन करता है।
id: Akses tanpa batas selama hidup Anda mendukung Apple Family Sharing.
it: Il tuo accesso illimitato per tutta la vita supporta Apple Family Sharing.
ja: 無制限のアクセスを Apple Family Sharing でサポートします。
ko: 평생 무제한 액세스 앱은 Apple 가족 공유를 지원합니다.
nl: Uw levenslange onbeperkte toegang ondersteunt Apple Family Sharing.
pl: Twój dostęp do aplikacji przez całe życie jest nieograniczony, a obsługa usługi Apple Family Sharing jest możliwa.
pt_br: O acesso ilimitado ao seu site suporta o Apple Family Sharing.
ru: Доступ к Apple Family Sharing неограничен.
ta: உங்கள் வாழ்நாள் Unlimited Access Apple Family Sharing ஆதரவு.
th: การเข้าถึงไม่ จํากัด ของคุณตลอดชีวิตสนับสนุนการแชร์ Apple Family
tr: Ömür boyu Sınırsız erişim Apple Aile Paylaşımı'nı destekler.
uk: Безкоштовний доступ підтримує Apple Family Sharing.
ur: آپ کی زندگی کی لامحدود رسائی Apple خاندان اشتراک کی حمایت کرتا ہے.
vi: Truy cập không giới hạn suốt đời của bạn hỗ trợ Apple Family Sharing.
zh_hans: 终身无限访问支持 Apple 家庭共享。
zh_hant: 終身無限訪問支持 Apple 家庭共享。

source: Your lifetime purchase includes Unlimited access and Apple Family Sharing.
ar: يضم شراءك الدائم إمكانية الوصول غير المحدود وخدمة Apple Family Sharing.
bn: আপনার লাইফটাইম ক্রয় অন্তর্ভুক্ত করে অন্তত সীমাহীন অ্যাক্সেস এবং অ্যাপল ফ্যামিলি শেয়ারিং।
de: Ihr Lebenszeitkauf umfasst Unlimited-Zugriff und Apple Family Sharing.
es: Su compra de por vida incluye acceso ilimitado y Apple Family Sharing.
fr: Votre achat de vie inclut l’accès illimité et le partage familial Apple.
hi: आपके जीवनकाल की खरीद में असीमित पहुंच और Apple परिवार साझा करना शामिल है।
id: Pembelian seumur hidup Anda mencakup akses tak terbatas dan Apple Family Sharing.
it: L'acquisto per tutta la vita include l'accesso illimitato e la condivisione familiare di Apple.
ja: 生涯購入には、無制限アクセスと Apple Family Sharing が含まれています。
ko: 평생 구매에는 무제한 액세스 및 Apple 가족 공유가 포함됩니다.
nl: Uw levenslange aankoop omvat Onbeperkte toegang en Apple Family Sharing.
pl: Zakup na całe życie obejmuje nieograniczony dostęp i udostępnianie Apple Family.
pt_br: A sua compra de vida inclui acesso ilimitado e compartilhamento familiar da Apple.
ru: В стоимость покупки входит неограниченный доступ и семейное общение Apple.
ta: உங்கள் வாழ்க்கைப் பணிக்கு Unlimited Access மற்றும் Apple Family Sharing உள்ளடக்கியது.
th: การซื้อตลอดชีวิตของคุณรวมถึงการเข้าถึงไม่ จํากัด และ Apple Family Sharing
tr: Ömür boyu satın alma işleminizde Sınırsız erişim ve Apple Aile Paylaşımı dahil edilmektedir.
uk: Допомога включає в себе неограничений доступ та Apple Family Sharing.
ur: آپ کی زندگی بھر کی خریداری میں غیر محدود رسائی اور Apple خاندان اشتراک شامل ہے.
vi: Mua hàng suốt đời của bạn bao gồm truy cập không giới hạn và Apple Family Sharing.
zh_hans: 您的终身购买包括无限访问和 Apple 家庭共享。
zh_hant: 您的終身購買包括無限訪問和 Apple 家庭共享。

source: Your recording remains safe while it moves to iPhone.
ar: يتم الحفاظ على سلامة تسجيلك أثناء نقلها إلى iPhone.
bn: আপনার রেকর্ডটি নিরাপদ থাকবে যখন এটি এগিয়ে যায় iPhone.
de: Ihre Aufnahme bleibt sicher, während sie zum iPhone übertragen wird.
es: Su grabación permanece segura mientras se mueve a iPhone.
fr: Votre enregistrement reste sécurisé pendant qu’il se déplace vers iPhone.
hi: जब तक आपका रिकॉर्ड सुरक्षित रहता है तब तक यह iPhone.
id: Rekaman Anda tetap aman saat bergerak ke iPhone.
it: La registrazione rimane sicura mentre si sposta verso iPhone.
ja: 録音は、移動する間は安全です。 iPhone.
ko: 녹음이 이동하는 동안 기록은 안전하게 유지됩니다.Your recording remains safe while it moves to iPhone.
nl: Uw opname blijft veilig terwijl deze naar iPhone.
pl: Twoja nagranie pozostaje bezpieczne, gdy przenosi się do iPhone.
pt_br: A gravação permanece segura enquanto se move para iPhone.
ru: Ваша запись остается безопасной, пока она перемещается в iPhone.
ta: உங்கள் பதிவு பாதுகாப்பாக இருக்கும் போது அது iPhone.
th: การบันทึกของคุณยังคงปลอดภัยในขณะที่ย้ายไปยัง iPhone.
tr: kaydı kaydedildiğinde güvende kalır. iPhone.
uk: Ваш запис залишається безпечним, поки він переміщується на iPhone.
ur: آپ کی ریکارڈنگ محفوظ رہتی ہے جب تک کہ یہ منتقل ہو جائے iPhone.
vi: Bản ghi của bạn vẫn an toàn trong khi nó di chuyển đến iPhone.
zh_hans: 您的录音在移动到 iPhone.
zh_hant: 您的錄音在移動到 iPhone.
